/* Localized versions of Info.plist keys */

CFBundleName = "Lesson31_OSXCocoa";
CFBundleShortVersionString = "Lesson31_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson31_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
